blog/2021/06/15/how-to-meet/index.html
<!DOCTYPE html>
<html lang="en-us">
<head>
  <title>学习：如何开好会议 - 你对这个世界要有点意见</title>
  <meta charset="utf-8" />
  <meta name="author" content="lijigang" />
  <meta name="description" content="&lt;TODO: insert your description here&gt;" />
  <meta name="keywords" content="&lt;TODO: insert your keywords here&gt;" />


  <link rel="alternate" title="RSS Feed" href="/rss.xml" type="application/rss+xml">
  <link rel="stylesheet" href="/media/css/main.css" type="text/css">
  <link rel="stylesheet" href="/media/css/posts.css" type="text/css">
</head>

  <body class="container">
<header id="header">
<body>
    <nav class="navbar navbar-default navbar-fixed-top" style="opacity: .9" role="navigation">
        <div class="container-fluid">
<div class="navbar-header">
            <button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
                <span class="sr-only">Toggle navigation</span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
            </button>
            <a class="navbar-brand" href="/">你对这个世界要有点意见</a>
        </div>
<div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
            <ul class="nav navbar-nav navbar-right">
                <li class="active"><a href="/">Blog</a></li>
          <li><a href="https://github.com/lijigang">GitHub</a></li>
          <li><a href="http://www.zhihu.com/people/lijigang.com">知乎</a></li>
        </ul>
</div>
</div>
    </nav>
</body>
</header>

<section id="content" role="main">
    <div id="outline-container-sec-" class="row post-content">
        <div class="col-md-2"></div>
            <h1>学习：如何开好会议</h1>
            <p>
工作中每天要花大量的时间在开会讨论上面, 为什么要开会? 开会核心是解决 <code>认
知一致</code> 的问题。针对一件具体待讨论的议题, 参会人员提供自己了解的信息和看
法, 大家共同讨论, 形成一致的决策意义和后续动作, 避免了大家各自为政, 各玩
各的, 结果玩砸的情况。
</p>

<div id="outline-container-orgc21f994" class="outline-2">
<h2 id="orgc21f994">会前: 不开无准备的会</h2>
<div class="outline-text-2" id="text-orgc21f994">
<p>
开会之前需要做好五个W:
</p>
<ol class="org-ol">
<li>Why: 为什么要开这个会
会议背景是什么, 开这个会想要达到什么目的, 大家了解会议目的, 才能在开完之后评判这个会议是否开的成功。</li>

<li><p>
Who: 谁需要参会
需要谁来参会, 谁来发会议邀请, 谁来做会议纪要, 谁来做会议主持。
</p>

<p>
参会人都有责任--反对的责任。 你既不是发言人, 也不是主持人, 参会时只是坐在后排旁听, 想下公司给你发工资， 让你参加这个会议, 不是让你在后面玩手机, 喝水, 自己在电脑上处理工作的。 你要听大家的发言， 一旦有任何反对意见, 哪怕你是级别最低的初级职员, 也有 <code>反对</code> 的责任。
</p>

<p>
因为往往一线的同学对于具体的信息了解和收集最全,最敏感。你如果看出一个
问题, 有了反对意见, 这时候没有跳出来说出你的意见, 那对于整件事可能有
非常大的决策风险。 会议确定了决议之后再翻盘重来, 是一个非常浪费的事情。
</p></li>

<li><p>
When: 什么时间开会
</p>

<p>
会议时间要精确, 协调好参会人时间后, 统一发出会议邀请。
</p>

<p>
迟到要处罚, 一视同仁。这样才能让大家养成尊重时间的观念。
</p></li>

<li><p>
Where: 在哪开会
</p>

<p>
会议室名称明确, 如果涉及到外地开会, 标注清楚目的地地址, 以及到达路线情况。
</p></li>

<li><p>
What: 开会的主要讨论内容是什么
</p>

<p>
会议讨论流程预先分配好发言人和发言时间, 会议邀请时同步出来。
</p>

<p>
在每个阶段, 需要什么材料, 需要谁准备, 都需要提前沟通好。 在会议群中,
提前半天或一天时间, 将材料同步出来。 给参会人员留出时间消化材料内容,
会上讨论时, 更快速地进入同一语境进行深入地讨论。
</p></li>
</ol>
</div>
</div>



<div id="outline-container-org2f29bc0" class="outline-2">
<h2 id="org2f29bc0">会中: 不要让会议发散</h2>
<div class="outline-text-2" id="text-org2f29bc0">
<p>
如果发言人表达能力不强, 主持人要帮助他提炼关键点, 并跟他确认是否为他想表
达的。
</p>

<p>
如果大家会议中有争执, 讨论有点失控, 主持人要提醒大家回到原点, 这个会议的
目的是什么, 我们要解决什么问题, 应该如何来讨论。
</p>

<p>
如果大家的争执就是不能产生结论，怎么办? 在会议纪要的 <code>待讨论问题</code> 部分，将
争执点列入其中, 和大家说明, 该问题会后再讨论, 或者再单独安排会议讨论。
</p>

<p>
会议结束之前, 将会议纪要给所有人快速过一遍, 看看是否有遗漏。确认无误后,
会后马上发出书面纪要。 这样后续随时可翻看某一次的会议结论，减少大家无谓
的争议。
</p>
</div>
</div>

<div id="outline-container-org1095e80" class="outline-2">
<h2 id="org1095e80">会后: 不要让会议决议不落地</h2>
<div class="outline-text-2" id="text-org1095e80">
<p>
离开会议室, 只是这个会议效果的起点。会后要做到两点: 一是件件有落实, 二是
事事有回应。
</p>

<ol class="org-ol">
<li><p>
件件有落实
</p>

<p>
在会议纪要中, 应该有单独的 <code>会议TODO</code> 模块, 记录着: 谁, 在什么时间之前, 做什么事情(Who do what by when)。
</p>

<p>
这个落地工作不能依靠人员自觉，需要有人来盯。可以是会议纪录人, 或者是PMO, 要隔三岔五地看下这件事的进展, 提醒下责任人推进该事项。
</p></li>

<li><p>
事事有回应
</p>

<p>
领走待办事项的负责人有责任来跟领导反馈进展。如果事项进展顺利, 需要告
诉领导当前进展情况; 如果事项推进受阻, 更需要告诉领导当前推进遇到的问
题, 是否需要资源或其它协助。
</p></li>
</ol>


<p>
千万不要有 <b>这事拖拖就过去了, 或者老板就忘了</b> 这种心态。不一定每件事我们都
能做成, 但只要你做到了 <b>件件有落实, 事事有回应</b> , 养成了这个工作习惯, 很多
事做着做着也就做成了。
</p>
</div>
</div>

    </div>
</section>




<footer id="footer">
    <br />
    <script>
        var _hmt = _hmt || [];
        (function() {
            var hm = document.createElement("script");
            hm.src = "https://hm.baidu.com/hm.js?36d44a2295ffa55a3ab51c6aa7a71733";
            var s = document.getElementsByTagName("script")[0];
            s.parentNode.insertBefore(hm, s);
        })();
    </script>
</footer>

  </body>
</html>
